[
  "obsidian-latex-suite",
  "obsidian-completr",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "mrj-jump-to-link",
  "text-snippets-obsidian",
  "obsidian-tasks-plugin",
  "obisidian-note-linker",
  "obsidian-auto-link-title",
  "obsidian-checklist-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-git",
  "webpage-html-export"
]